[Main]
DisplayName=正體中文

[Uninstaller_frmIObitUninstall]
rdibFeedback.Caption=意見反應

[Uninstaller_fraBrowserCleaner]
lbl_NoItems.caption=在您的瀏覽器沒有工具列或外掛程式
rdlvAllBrowse.Columns[0].Caption=名稱
rdlvAllBrowse.Columns[1].Caption=使用者評分
rdlvAllBrowse.Columns[2].Caption=操作
rdlvCustomBrowse.Columns[0].Caption=名稱
rdlvCustomBrowse.Columns[1].Caption=操作
mniRemove.Caption=移除
mniRate.Caption=評分
mniIgone.Caption=忽略
mniRefush.Caption=重新整理
mniOpenFloder.Caption=開啟檔案位置
mniOpeninRegedit.Caption=在「登錄編輯程式」開啟
mniSelectedAll.Caption=全選
mniInvertSelection.Caption=反向選取
mniSearchOnline.Caption=線上搜尋

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=重設瀏覽器
lblConfire.Caption=您確定要還原預設設定嗎?
lblHomepageTitle.Caption=目前首頁:
lblSearchTitle.Caption=目前預設搜尋引擎:
btnImg_OK.Caption=確定
btnImg_Cancel.Caption=取消

[Uninstaller_frm_FeedBack]
lbl_Title.caption=意見反應
lbl_DescTitle.caption=描述:
lbl_EmailTitle.caption=電子郵件地址:
lbl_ScreenShot.caption=螢幕快照
lbl_TypeTitle.caption=請求類型:
btnImg_FeedBackSend.caption=傳送
btnImg_FeedBackCancel.caption=取消
lbl_ContactMsg.caption=或傳送電子郵件給我們在

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=移除
lbl_NoTkanks.caption=永不再次顯示此

[Uninstaller_frmSetting]
lbl_Caption.caption=設定
lbl_UserInterfaceTitle.caption=使用者介面
lbl_SkinTitle.caption=面板:
lbl_LanguageTitle.caption=目前語言:
lbl_FontSize.caption=字型大小:
lbl_Classic.caption=典型
lbl_White.caption=白色
lbl_UpdateTitle.caption=更新方式
lbl_UpdateRemind.caption=有更新可以使用時通知我
lbl_UpdateChooseDes.caption=這個產品的更新方式:
lbl_UpdateAuto.caption=自動更新
lbl_GeneralCaption.caption=一般
lbl_AutoDelete.caption=自動移除多餘檔案
lbl_AutoDeleteAfterOtherUninstall.caption=自動刪除由其它解除安裝程式所遺留的程式解除安裝項目
lbl_RemoveToRecycleBin.caption=刪除檔案到資源回收桶
lbl_ShowExplorerButton.caption=在檔案總管加入 [粉碎檔案] 按鈕
lbl_Notification.caption=通知
lbl_AutoShowTipForm.caption=偵測到其它解除安裝程式的解除安裝操作時通知我
lbl_BrowserPlugTip.caption=安裝惡意外掛程式時通知我
btnImg_OK.caption=確定
btnImg_Cancel.caption=取消

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=名稱
ListView_AppList.Columns[1].caption=大小
ListView_AppList.Columns[2].caption=安裝日期
ListView_AppList.Columns[3].caption=操作
lbl_Notice.caption=若要顯示 Windows Apps，請確認您的目前帳戶有系統管理員權利。
mniUninstall.caption=解除安裝
mniRefush.caption=重新整理
mniView.caption=檢視
mniDetails.caption=詳細資料
mniIcons.caption=圖示
mniOpenFile.caption=開啟檔案位置
mniOpenReg.caption=在「登錄編輯程式」開啟
mniOpenWinstore.caption=在「Winstore」開啟
mniSearchOnline.caption=線上搜尋

[Uninstaller_Frame_Update]
ListView_Update.Columns[0].caption=名稱
ListView_Update.Columns[1].caption=安裝日期
ListView_Update.Columns[2].caption=操作
lbl_NoItems.caption=找不到 Windows Updates。
mniUninstall.caption=解除安裝
mniRefush.caption=重新整理
mniViewby.caption=檢視
mniDetails.caption=詳細資料
mniIcons.caption=圖示

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=強制解除安裝
lbl_FUInfo.caption=強制解除安裝協助您解除安裝無法以標準方式解除安裝的程式並徹底清除其遺留的檔案。 也能協助您輕鬆移除捷徑與其目標檔案。
btnImg_Open.caption=瀏覽...
lbl_DropInfo.caption=您可以瀏覽或拖放檔案或資料夾到此以刪除或解除安裝其相關的程式。
btnImg_Uninstall.caption=解除安裝
btnImg_Cancel.caption=取消
PopMenu_Uninstall.caption=解除安裝
PopMenu_OpenFolder.caption=開啟檔案位置
PopMenu_ViewEntry.caption=在「登錄編輯程式」開啟
PopMenu_SearchOnline.caption=線上搜尋
ListView_FindReslut.Columns[0].caption=顯示名稱
ListView_FindReslut.Columns[1].caption=大小
ListView_FindReslut.Columns[2].caption=安裝日期

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=在「登錄編輯程式」開啟
mniMenu_Path.caption=開啟檔案位置
btnImg_AllMainCancel.caption=取消
btnImg_Advanced.caption=進階
btnImg_Uninstall.caption=解除安裝
lbl_AutoDelete.caption=自動移除多餘檔案
lbl_IsCreateRestore.caption=解除安裝前建立還原點
lbl_IsUninstallHint.caption=您要解除安裝選取的程式嗎?
btnImg_Delete.caption=刪除
btnImg_ReslutCancel.caption=取消
lbl_SeletedAll.caption=全選
lbl_ShredFile.caption=粉碎檔案
lbl_AllRestart.caption=請重新啟動您的電腦以完整解除安裝以下程式，立即重新啟動?
lbl_NoPowerScan.caption=解除安裝完成。
lbl_SomeNeedStart.caption=請重新啟動您的電腦以完整解除安裝以下程式，立即重新啟動?
btnImg_RecommendClose.caption=關閉
btnImg_Restart.caption=是
lbl_MoneyBackInfo.caption=經由完整移除不要的程式和外掛程式，將享用更安全和更快速的電腦。 60-天退款保證，不詢問任何問題。
lbl_MoneyBackTitle.caption=保證徹底解除安裝和更乾淨的電腦
lbl_UninstallCompleted.caption=解除安裝完成!
lbl_PluginTitle.caption=但確認更安全的上網，需要修復以下問題:
lbl_UpgradeDes.caption=若要修復，立即升級到 IObit Uninstaller Pro 版。
lbl_AutoUpdateDes.caption=自動且快速清除遺留檔案
lbl_CleanDes.caption=偵測和輕鬆解除安裝綑綁軟體
lbl_MoreDBDes.caption=以擴充資料庫移除更多頑固程式
lbl_ProTitle.caption=但使用 Pro 版，您可以:
lbl_RemovePlugin.caption=移除惡意外掛程式以安全 Web 瀏覽器
lbl_SupportDes.caption=保持您的重要程式一律最上層顯示

[Uninstaller_frm_CheckRelatedForm]
btnImg_OK.caption=解除安裝
btnImg_Cancel.caption=取消

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=系統還原
rdlblDesc.Caption=還原您的電腦到選取事件之前的狀態。 為了系統安全，無法刪除最後一個。
ListView_Restore.Columns[0].Caption=日期和時間
ListView_Restore.Columns[1].Caption=描述
btn_CreateRestorePoint.Caption=建立還原點
RdImageButton_Restore.Caption=還原
RdImageButton_Delete.Caption=刪除
lblNull.Caption=未建立系統還原點。

[Uninstaller_Form_CleanTool]
RdLabelCaption.caption=清理遺留項目
lbl_Frame_Detail.caption=[清理遺留項目] 將協助您清除無效的捷徑，Windows 修正檔快取和 [下載] 資料夾中無用的檔案，以節省更多空間來取得更好系統效能。
lbl_Shortcut_Title.caption=無效的捷徑
lbl_Shortcut_Detail.caption=掃描和移除 [開始] 功能表、桌面中無效捷徑以提升系統效能 && 使用者體驗。
lbl_WindowsPatch_Title.caption=Windows Patch 快取
lbl_WindowsPatch_Detail.caption=清除安裝修正檔期間產生的快取，以釋放更多磁碟空間並使系統執行更順暢。
lbl_Download_Title.caption=下載資料夾
lbl_Download_Detail.caption=掃描在主要串流瀏覽器和下載工具的預設下載資料夾的檔案，請確認它們是無用的檔案。
Menu_Clean_OpenFileLocation.caption=開啟檔案位置
Menu_Clean_SelectAll.caption=全選
Menu_Clean_InvertSelection.caption=反向選取
ListView_Clean.Columns[0].Caption=檔案路徑
RdLabelBack.Caption=返回
ck_SelectALL.Caption=全選

[uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=否，謝謝
RdImgBtnUninstall.caption=解除安裝
RdListView_History.Columns[0].Caption=程式名稱
RdListView_History.Columns[1].Caption=狀態

[uninstaller_Form_UninstallLog]
RdImageButton_Closetwo.caption=關閉

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=檔案粉碎工具
lbl_Listview_Title.caption=選取您要粉碎的檔案或資料夾:
lblLoading.caption=正在載入...
lbl_AddFile.caption=加入檔案...
lbl_AddFolder.caption=加入資料夾...
RdImageButton_Shredder.caption=粉碎
RdImageButton_Cancel.caption=取消
ListView_FileList.Columns[0].Caption=檔案路徑
Menu_Shredder_Shredder.caption=粉碎
Menu_Shredder_AddFile.caption=加入檔案
Menu_Shredder_AddFolder.caption=加入資料夾
Menu_Shredder_Romove.caption=移除
Menu_Shredder_Clean.caption=清除
lbl_Shredder_Tip.caption=目前正在粉碎檔案。 這需要一些時間，請稍候...

[uninstall_Mitor_M]
ProStillLeavesone_M=%d 個程式仍遺留:
Lbl_metro_Atten.caption=注意
lbl_show.caption=「%s」仍有遺留項目，這些可能會影響電腦效能。
Donotagain_M=不再顯示此
Hide_M=隱藏
showDetails_M=顯示詳細資料
Cleanmanually_M=手動清理
Close_M=關閉
AutoClean_M=自動清理
Cleaning_M=正在清理
Cleannow_M=立刻清理
StillLeavas_M=「%s」仍遺留:
RegistryEntries_M=登錄檔項目
MBFiles_M=MB 檔案
LeftBy_M=已經刪除「%s」的遺留項目
Cleanfuture_M=未來自動清理
Registry_M=登錄檔
File_M=檔案
Files_M=檔案
Items_M=項目
Item_M=項目
rdlblCleanupCompleted.caption=清理完成
rdlblIncomplete.caption=不完整解除安裝
Setting_M=設定
Uselessfiles_M=無用檔案
Uselessregistryentries_M=無用登錄檔項目
UselessregistryentriesOne_M=無用的登錄檔項目
Removingnow_M=立即移除...
rdlblRemoving.caption=立即移除...
TrayHintstill=仍有 %d 個遺留問題能修復。
CCtrayHint_M=仍有 %d 個以上遺留問題能修復。
LeftoversRemoved_M=移除的遺留項目:
ProStillLeaves_M=%d 個程式仍遺留以下項目:

[UninstallHistory_M]
rdlbl_NoTkanks.caption=否，謝謝
RdImageButtonImageButton_Uninstall.caption=解除安裝

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=警告
Lbl_Warnning_Detail.caption=這個電腦程式受著作權法和國際商標法保護。
lbl_copyright.caption=著作權© 2005-2018 IObit. 保留所有權利。
lbl_Thanks_Title.caption=特別感謝以下人員偉大的貢獻:
rdhtmlEula.caption=<a>EULA</a> | <a>隱私權原則</a>

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=大小
ListView_SoftwareList.Columns[2].Caption=安裝日期
ListView_SoftwareList.Columns[3].Caption=操作
Menu_Program_Uninstall.caption=解除安裝
Menu_Program_Repair.caption=修復
Menu_Program_Refresh.caption=重新整理
Menu_Program_ViewBy.caption=檢視方式
Menu_Program_icons.caption=圖示
Menu_Program_Details.caption=詳細資料
Menu_Program_OpenFileLocation.caption=開啟檔案位置
Menu_Program_OpeninRegedit.caption=在「登錄編輯程式」開啟
Menu_Program_SearchOnline.caption=線上搜尋

[uninstaller_Form_Activate]
Label_Get.caption=取得授權
Label_Retrv.caption=檢索授權碼
Label_Eg.caption=例如: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleOne.caption=頑固程式移除
lblContentOne.caption=以尖端技術和擴展的資料庫，徹底移除更頑固的程式
lblTitleTwo.caption=完整解除安裝綑綁軟體
lblContentTwo.caption=監控程式安裝以偵測和輕鬆解除安裝綑綁軟體 && 綑綁的外掛程式
lblTitleThree.caption=快速和安全的瀏覽器
lblContentThree.caption=移除惡意程式 && 廣告外掛程式/擴充功能以給予您安全和順暢的線上上網體驗
lblTitleFour.caption=新軟體更新程式
lblContentFour.caption=輕鬆和快速保持您的重要程式始終為最新
RdImgBtnRegNow.caption=立即註冊
RdLabelCaption.caption=啟用 Pro 版以享有更好的服務體驗
Label_Please.caption=請輸入您的授權碼並按一下 [立即註冊] 按鈕以啟用 Pro 版的全部功能。
Label_Code.caption=授權碼:
Label_More.caption=更多好處，我們承諾:
RdImgBtn_Upgrade.caption=升級為 Pro 版
rdlblHelp.caption=說明

[uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=關閉
rdlblHelp.caption=說明
Label_Please.caption=請輸入您的授權碼並按一下 [立即註冊] 按鈕以啟用 Pro 版的全部功能。
Label_Code.caption=授權碼:
RdImgBtnRegister.caption=立即註冊
Label_Retrv.caption=檢索授權碼
Label_HaveLicense.caption=沒有授權?
Label_click.caption=按一下此取得。
RdImageButton_Back.caption=返回
RdImageButton_Close.caption=關閉
RdLabelCaption.caption=授權管理員
Label_Status.caption=授權狀態:
Label_Activated.caption=已啟用
Label_Lcode.caption=授權碼:
Label_Data.caption=到期日:
Label_Refresh.caption=重新整理
Label_Export.caption=匯出授權
rdlblAlread.caption:=已經有授權碼

[uninstaller_Form_licensemessage]
rdlblHelp.caption=說明
RdImgBtn_Closetwo.caption=關閉
Label_success.caption=授權碼啟用成功!

[uninstaller_ToolUninstallHistroy]
RdLabelDetail.caption=這裡提供解除安裝日誌和狀態。 如果狀態為剩餘的檔案，則可以按一下 [掃描] 來尋找和移除所有遺留項目。
RdLabelCaption.caption=解除安裝歷程記錄
ListView_History.Columns[1].Caption=解除安裝日期
ListView_History.Columns[2].Caption=大小
ListView_History.Columns[3].Caption=狀態
ListView_History.Columns[4].Caption=操作
Menu_ClearThis.Caption=清除這個記錄
Menu_ClearAll.Caption=全部清理

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. 按一下左鍵並拖曳滑鼠以選取您要取得螢幕快照的區域
M_NoticeInfo_AC=2. 按一下滑鼠右鍵或按下 Esc 結束
M_Rect=矩形
M_Oval=橢圓形
M_Text=文字
M_Paintbrush=畫筆
M_Return=還原操作 Ctrl + Z
M_Copy=複製到剪貼簿
M_Exit=結束螢幕快照
M_Save=儲存
M_TipInfo=螢幕快照已經儲存到剪貼簿。 您可以使用 Ctrl + V 來貼上。
M_TipShow=不再顯示這個訊息
M_TipSure=確定
M_NoticeInfo=1. 按一下左鍵和拖曳滑鼠以選取您要取得螢幕快照的區域
M_NoticeInfo_a=2. 按一下右鍵或按下 Esc 來結束

[Uninstaller_Form_SendResult]
lbl_Sending.caption=正在傳送...
lbl_SendFailed.caption=傳送失敗，請按一下 [確定] 以提交線上意見反應。
btnImg_SendFailed.caption=確定
lbl_SendSuccess.caption=感謝您的意見反應。 我們將儘快回覆您。
btnImg_SendSuccess.caption=確定

[Uninstaller_Form_UptoPro]
Rdlb_UpdateManually.caption=手動更新
Rdlb_lbOpenBuyWeb.caption=疲於手動更新?
RdLb_OpenBuyWeb.caption=啟用自動更新

[Uninstaller_M]
MainGiftbox_Hint=%D% 折扣特別優惠
MainUpdate_Hint=新的版本可以使用
Startup_Delete_M=刪除
LicenseSeat_M=授權數量:
Powerful_File_Reboot_M=重新啟動時刪除的檔案:
Powerful_File_Del_M=刪除的檔案:
Powerful_Reg_Sucess_M=刪除的登錄檔:
Powerful_Reg_Faild_M=刪除失敗的登錄檔:
Powerful_Task_Sucess_M=刪除的工作排程器:
Powerful_Task_Faild_M=刪除失敗的工作排程器:
Powerful_Services_Sucess_M=刪除的服務:
Powerful_Services_Faild_M=刪除失敗的服務:
CodeLiftTime_M=這是終身授權碼，只適用在 IObit Uninstaller v6。 請解除安裝您的 IObit Uninstaller v6 Pro 版。
ShredderDetail_1=能恢復刪除的檔案，即使在格式化磁碟後。
ShredderDetail_2=檔案粉碎工具協助您安全和永久地移除不要的檔案。
Program_Information=程式資訊
Files_Deleted=刪除的檔案
Registries_Deleted=刪除的登錄檔項目
Scheduled_Tasks_Deleted=刪除的排程工作
Deleted_on_Reboot=重新啟動時刪除
Service_Deleted=刪除的服務
HtmlADPluginCaption=<a>%d</a> 個廣告外掛程式介面
HtmlMaliciousPluginCaption=<a>%d</a> 個惡意外掛程式威脅
MenuRight_Caption=強力解除安裝
UninstallLog_No_IsEmpty_M=在「強力掃描」找不到遺留檔案。
Input_Text_Search=搜尋
Hint_Settings=選項
Hint_WindowMin=最小化
Hint_WindowMax=最大化
Hint_WindowRest=還原
Hint_WindowClose=關閉
Hint_Tools=工具
Nav_Colle_Program_All=程式
Nav_Colle_Browser=工具列 & 外掛程式
Nav_Colle_Win=Windows Apps
Nav_Colle_AC=行動作業中心
Nav_Item_Program_All=所有程式
Nav_Item_Program_Recent=最近安裝
Nav_Item_Program_Infrequent=不常使用
Nav_Item_Program_Large=大程式
Nav_Item_Win_Update=Windows Update
Nav_Item_Browser_All=所有工具列 & 外掛程式
Button_Uninstall=解除安裝
Button_Remove=移除
Button_OK=確定
Button_Cancel=取消
Button_Close=關閉
Button_Yes=是
Button_No=否
Button_Continue=繼續
FileCorruptedMsg=某些 IObit Uninstaller 的檔案已損毀。 請重新安裝 IObit Uninstaller。
Program_Mult=程式已經執行在不同的使用者帳戶。 請先在該使用者帳戶中結束程式再嘗試啟動。
ToolPopForceUninstall=強制解除安裝
ToolPopCleanup=清理遺留項目
ToolPopHistory=解除安裝歷程記錄
ToolPopFileShredder=檔案粉碎工具
MoreSettingPopSetting=設定...
MoreSettingPopRestore=還原
MoreSettingPopExport=匯出程式清單
MoreSettingPopUpdate=檢查更新
MoreSettingPopManual=使用者手冊
MoreSettingPopSupport=技術支援
MoreSettingPopOnline=IObit 線上
MoreSettingPopLike=讚
MoreSettingPopAbout=關於
DefaultSelProg=解除安裝非必要的程式以釋放更多空間。
DefaultSelPlug=移除不要的外掛程式以保護您的瀏覽器。
DefaultSelWApp=解除安裝不要的 Windows Apps 以加速您的電腦。
SelInfoProg=個選取解除安裝的程式，總計大小:
SelInfoProgM=個選取解除安裝的程式，總計大小:
SelInfoPlug=選取移除的外掛程式。
SelInfoPlugM=選取移除的外掛程式。
SelInfoUpdate=選取解除安裝的 Windows Update。
SelInfoUpdateM=選取解除安裝的 Windows Update。
SelInfoWApp=個 Apps 選取來解除安裝。
SelInfoWAppM=個 Apps 選取來解除安裝。
v_license_OtherCode_M=授權碼 %s 只針對 %s 有效。 請按一下 [確定] 按鈕以下載並註冊 %s。
Cannotconnect_M=無法連線到我們的伺服器。 請檢查您的網路/Proxy 設定並嘗試稍後驗證您的授權。
license_OtherGivewalys_M=%s 是贈品授權且只對指定版本有效。 請訪問<a>這裡</a>以購買新的 IU v7 Pro 版授權碼。
SysRestore_CreateComplete=建立還原點成功!
SysRestore_CreateFailed=還原點建立失敗! 請檢查系統還原是否啟用。
SysRestore_CreateRestore_Confirm=您確定要建立還原點?
SysRestore_CreateRestore_Tip=正在建立還原點，請稍候...
SysRestore_CreateRestore_Failed=還原點建立失敗! 請檢查系統還原是否啟用。
SysRestore_SetRestore_Confirm=警告: 還原系統到還原點將復原該還原點後所做的所有變更。 開始後，無法復原或中斷「系統還原」。 您確定要繼續嗎?
SysRestore_SetRestore_Reboot=需要重新啟動以套用這些變更。 請在重新啟動前儲存所有開啟的檔案並關閉所有開啟的程式。 立即重新啟動電腦?
SysRestore_SetRestore_Tip=正在還原系統檔案和設定，請稍候...
SysRestore_Delete_Confirm=您確定要刪除它嗎?
Clean_Shortcuts_GroupsHeader_M=無效的捷徑
Clean_WindowsPatch_GroupsHeader_M=Windows Patch 快取
Clean_Download_GroupsHeader_M=下載資料夾
Shredder_Del_M=您確定要永久移除加入的 %d 個項目嗎? 這個動作是絕對無法恢復的，需要更長的時間才能完成。
Shredder_DelOne_M=您確定要永久移除加入的 %d 個項目嗎? 這個動作是絕對無法恢復的，需要更長的時間才能完成。
Shredder_NotDel_M=「%s」無法粉碎，因為其無法寫入。 請檢查是否仍在使用中。
Shredder_InUse_M=某些檔案無法粉碎，因為其無法寫入。 請檢查是否仍在使用中。
Shredder_Sucess_M=粉碎成功。
Shredder_OneSucess_M=粉碎成功。
Shredder_DirIsEmpty_M=它是空的，您無法粉碎。
FileShredder_MaxCount_M=已經加入 5000 個檔案。 請粉碎這些 5000 個檔案後再加入剩餘的檔案。
BatchUninstall_NoneSelect_M=請至少選取一個程式。
OtherInfo_M=只能從控制台解除安裝「%s」。 您要移至控制台以繼續解除安裝嗎?
RelationInfo_M=「%s」將一起解除安裝。 您確定要繼續解除安裝嗎?
EndProInfo_M=處理程式「%s」/「%s」仍在執行中。 請確認您已經結束「%s」並按一下 [繼續]。
DRclickmis_M=無法以標準方式解除安裝「%s」。 詳細的解除安裝說明請<a>按一下這裡</a>並再次解除安裝。
UinstallAgain_M=再次解除安裝
license_expired_M=授權 %s 過期。 按一下 <a>這裡</a> 以訂購新授權。
license_maximum_M=授權 %s 已經啟用在最大的電腦數。 請按一下 <a>這裡</a> 以訂購另一個授權來啟用這部電腦的 IObit Uninstaller Pro 版。
license_Free_M=無法啟用授權 %s。 請訂購 IObit Uninstaller Pro 版的新授權。
license_valid_M=授權碼無效! 請輸入有效的授權碼。
Uninstall_Btn_Str=解除安裝
SureToDelete_Str=您確定要刪除選取的項目嗎?
DeselectAll_Str=全部不選
SelectAll_Str=全選
SuccessReslutFromHistroySome=成功清理 <a>%d</a> 個程式的遺留檔案，詳細資料如下。
SuccessWithNoResidualSingle=您成功解除安裝 <a>%d</a> 個程式，沒有遺留檔案。
SuccessWithNoResidualSome=您成功解除安裝 <a>%d</a> 個程式，沒有遺留檔案。
FailedReslut=解除安裝「%s」失敗。 請在下方輸入您的電子郵件並按一下 [意見反應]。 將傳送解除安裝記錄給我們。
AllFailedReslutSingle=解除安裝「%s」失敗。 請在下方輸入您的電子郵件並按一下 [意見反應]。 將傳送解除安裝記錄給我們。
AllFailedReslutSome=解除安裝 %d 個程式失敗。 請在下方輸入您的電子郵件並按一下 [意見反應]。 將傳送解除安裝記錄給我們。
MsgBox_SelectWin8App=請至少選取一個 App。
NoticeInfo_One=在您的瀏覽器偵測到惡意外掛程式，請開啟 IObit Uninstaller 來移除。
NoticeInfo_Some=在您的瀏覽器偵測到惡意外掛程式，請開啟 IObit Uninstaller 來移除。
FuncPluginRemoveSuccessMsgBox=項目移除成功
FuncPluginSelectMsgBox=請先選取項目。
FuncPluginRemoveFailedMsgBox_2=請結束以下瀏覽器來移除項目:
FuncPluginRemoveFailedMsgBox_3=請結束您的瀏覽器並重試。
FuncPluginRemoveFailedSingleMsgBox=移除 %s 失敗。 請按一下 [意見反應] 以取得更多協助。
FuncPluginRemoveFailedSomeMsgBox=移除 %d 個外掛程式失敗。 請按一下 [意見反應] 以取得更多協助。
RestoreDefaultSettingsButton=還原 %s 預設設定
FeedBack_Sending=正在傳送...
FeedBack_SendingSuccess=傳送成功
FeedBack_SendFailed=傳送失敗，請按一下 [確定] 以提交線上意見反應。
licenseEg_M=例如: AAAAA-BBBBB-CCCCC-DDDDD
lbl_White.caption=白色
NouselessFiles_M=在您的電腦找不到無用檔案。
ExistDownloadFile_M=您確定要清理下載資料夾中選取的檔案嗎?
scaning_M=正在掃描
Exit_M=結束
OpenIU_M=開啟 IObit Uninstaller
Allthefollowing_M=所有選取的多餘檔案清除成功。
SpecTClose=關閉
SpecTOK=確定
SpecTHide=隱藏
SpecTUninstalling=正在解除安裝以下程式:
SpecTUninstallingM=正在解除安裝以下程式:
SpecTUninstalled=程式已解除安裝。
SpecTUninstalledM=個程式已解除安裝。
Shredder_NotAddFolder_M=無法粉碎檔案「%s」，因為這個操作可能造成系統不穩定
ForceUninstallEndProgressMsg=%s 正在執行，請結束處理程序並重試。
Setting_UITitle=使用者介面
Setting_UpdateTitle=更新方式
Setting_GeneralTilte=一般
Setting_NotificationTilte=通知
Setting_Size_Normal=標準
Setting_Size_Large=大
Setting_Size_Larger=較大
Update_NoItem_Tip=找不到 Windows Updates。
MsgBox_SelectProgram=請至少選取一個程式。
UpdateColumnStr_Title=更新名稱 (總計: %d 個)
Update_Loading_Tip=正在載入 Windows Update...
Win8NoItemTip=找不到 Windows Apps。
Win8ColumnStr_Title=App 名稱 (總計: %d 個)
Detail_Tip=詳細資料
Detail_Name=名稱
Detail_Ver=版本
Detail_Path=安裝路徑
Detail_Des=描述
Detail_Publisher=發佈者
Win8LoadingApp=正在載入 Apps...
Win8ListViewGroupsWin8AppHeader=Windows Apps
Win8ListViewGroupsWin8AppSubtitle=個 Apps 由微軟公司所發佈。
Win8ListViewGroupsThirdHeader=協力廠商 Apps
Win8ListViewGroupsThirdSubtitle=個 Apps 由第三方公司所發佈。
ListViewPlugSysbit=位元
ListViewGroupMaliciousTitle=惡意工具列和外掛程式
ListViewGroupMaliciousDesc=這些工具列和外掛程式會變更您的預設瀏覽器和竊取您的私人資訊。
ListViewGroupAdTitle=廣告基礎的工具列和外掛程式
ListViewGroupAdDesc=這些工具列和外掛程式會顯示廣告、橫幅廣告等。
ListViewGroupTrustTitle=受信任的工具列和外掛程式
ListViewGroupTrustDesc=這些工具列和外掛程式不會危害您的電腦。 您可以視您的每個需要來移除或保留它們。
ListViewGroupExtensions=擴充程式
ListViewGroupPlugins=外掛程式
ListViewGroupToolbar=工具列
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupInjectedPrograms=附加程式
ListViewGroupExtension_DES=擴充程式是用來以您喜歡的功能自訂瀏覽器
ListViewGroupPlugin_DES=能輕鬆安裝外掛程式和作為 Web 瀏覽器的部份使用
ListViewGroupToolbar_DES=工具列協助使用者快速存取網站或執行其它應用程式功能
ListViewGroupBHO_DES=BHO 協助建立個人化的瀏覽器和提供更簡單的互動功能
ListViewGroupActivex_DES=ActiveX 由 Internet Explorer 所使用以便於多媒體播放
ListViewGroupInjection_DES=附加程式將加入協力廠商 dll 檔案到您的瀏覽器程序以提供一些功能
PluginNoItemTip=在您的瀏覽器找不到工具列或外掛程式
NoSerchItem_Tip=沒有符合搜尋的項目。
PluginColumnStr_Title=名稱 (總計: %d)
ChromeSysncStr=請關閉您的 Chrome 瀏覽器同步功能以完整移除選取的外掛程式。否則可能會自動重新安裝外掛程式。
FuncPluginSysPluginMsgBox=不建議移除 %s 因為移除後可能影響一些瀏覽器功能。
FuncPluginLoading=正在載入...
FuncPluginRmoveSuccess=移除成功，正在載入...
FuncVotePlugSelectMsgBox=請選取一個評分的項目
FuncPluginRmoveConfireSingleMsgBox=您確定要移除選取的項目嗎?
FuncPluginRmoveConfireSomeMsgBox=您確定要移除選取的項目嗎?
FuncCheckBrowserMsgBox_1=%s 正在執行。
FuncCheckBrowserMsgBox_2=按一下 [確定] 關閉 (請先儲存您的內容)。
FuncCheckBrowserMsgBox_3=或按一下 [取消] 中止操作。
FuncCheckBrowserMsgBox_4=%s 正在執行。
FuncCheckBrowserMsgBox_5=按一下 [確定] 強制關閉 (可能會失去未儲存的內容)。
FuncCheckBrowserMsgBox_6=或按一下 [取消] 中止操作。
FuncPluginRemoveFailedMsgBox_1=移除以下項目失敗:
FuncPluginRemoveFailedMsgBox_4=%s 可能移除失敗，因為其受到 %s 的保護。 請結束 %s 並嘗試再次移除。
FuncRestoreSuccessMsgBox=還原為預設設定成功。
FuncRestoreFailedMsgBox=還原瀏覽器預設設定失敗，請結束 %s 並重試。
PluginRestoreStr=還原 %s 預設設定
FuncVoteMarkSelectMsgBox=請評分。
FuncVoteFailedMsgBox=評分失敗，請檢查您的網路連線並重試。
FuncVoteActiveVote=評分
FuncVoteWaitting=正在提交評分，請稍候...
VoteStr_1=<a>1</a> 個使用者已評分，您已經評分。
VoteStr_2=尚未收到評分，成為第一個評分。
VoteStr_3=<a>%d</a> 個使用者已評分，您已經評分。
VoteStr_4=<a>%d</a> 個使用者已評分，您認為這個外掛程式如何?
NoticeInfoEx_One=在您的瀏覽器偵測到 <a>1</a> 個惡意外掛程式，請開啟 IObit Uninstaller 來移除它。
NoticeInfoEx_Some=在您的瀏覽器偵測到 <a>%d</a> 個惡意外掛程式，請開啟 IObit Uninstaller 來移除它們。
UninstallPromote=立即訂購
OneItemStr=%d 個項目
SomeItemStr=%d 個項目
OneItem=項目
SomeItems=項目
RebootToDelete_Str=(重新啟動時刪除)
UninstallingSingleStr=您確定要解除安裝選取的程式嗎?
UninstallingSomeStr=您確定要解除安裝選取的 %d 個程式嗎?
Uninstall_Str=正在解除安裝 %s (%d/%d)
Scan_Str=正在掃描 %s (%d/%d)
CreateRetore_Str=正在建立還原點，請稍候...
SureToDeleteSomeStr=解除安裝 <a>%d</a> 個程式。 請確認只勾選您要刪除的項目。
SureToDeleteOneStr=解除安裝 <a>1</a> 程式。 請確認只勾選您要刪除的項目。
SureToDeleteByHistroyStr=掃描完成，請確認只勾選您要刪除的項目。
DeletingStr=正在刪除遺留項目，請稍候
DeleteCancleStr=您確定要取消刪除嗎?
RestoringCancleStr=正在建立還原點，您確定要取消嗎?
RegistryCaption_Str=登錄檔
FileCaption_Str=檔案
TaskCaption_Str=排程的工作
ServiceCaption_Str=系統服務
HintProToolStr=進階解除安裝協助您完整和徹底解除安裝 %s。
SuccessReslutFromHistroySingle=成功清理遺留檔案，查看以下詳細資料:
SuccessReslutFromUninstallSingle=您成功解除安裝 <a>%d</a> 個程式，詳細資料如下:
SuccessReslutFromUninstallSome=您成功解除安裝 <a>%d</a> 個程式，詳細資料如下:
SuccessReslutNeedRestartSingle=<a>%d</a> 個程式已解除安裝。
SuccessReslutNeedRestartSome=<a>%d</a> 個程式已解除安裝。
FileDeleteReslut=刪除的檔案:  <a>%s</a>
RegDeleteReslut=刪除的登錄檔項目:  <a>%d</a> 個
TaskDeleteReslut=刪除的排程工作:  <a>%d</a> 個
ServiceDeleteReslut=刪除的服務:  <a>%d</a> 個
HtmlRecomReslutCaption=解除安裝 <a>%d</a> 個程式並移除以下遺留項目:
HtmlFileReCaption=<a>%s</a> 無用檔案
HtmlRegReCaption=<a>%d</a> 個無用登錄檔項目
HtmlTaskReCaption=<a>%d</a> 個無效排程工作
HtmlServicesReCaption=<a>%d</a> 個無效系統服務
RebootYes=立即重新啟動
RebootLater=稍後
FromHistroyNoItem=找不到遺留項目。
FromUninstallNoItem=解除安裝完成。
RelatedMetroText=這些 Apps是相關的。 如果解除安裝其中任一個，將自動解除安裝其它。 您確定要解除安裝嗎?
RelatedSoftText=以上綑綁的產品在同時間安裝，您要一起解除安裝它們嗎?
EmailHint=請在此輸入您的正確電子郵件
MemoHint=請描述您的建議或遇到問題的詳細資料。
EmailMessage=電子郵件地址無效。 請輸入有效的電子郵件地址，以便能收到我們的回覆。
MemoHint=請在詳細資料中描述您的建議或遇到的問題。
ScreenMaxMessage=操作失敗。 您已經達到 5 個螢幕快照的上限。
CloseHintMsg=您確定不要提交意見反應嗎?
FeedBack_1=我喜歡
FeedBack_2=建議
FeedBack_3=解除安裝失敗
FeedBack_4=顯示所有程式失敗
FeedBack_5=強力掃描問題
FeedBack_6=報告臭蟲
FeedBack_7=其它
RelatedProTip=啟用 Pro 版以解除安裝一起綑綁的產品。
SpecProTip1=完整解除安裝 %s 個程式。
SpecProTip2=啟用 Pro 版以取得這個功能並享用更多 Pro 版功能。
UninstallProTipEnterCode=輸入授權碼
UninstallProTipActive=立即啟用
UninstallProTipManage=管理授權
Scan_M=掃描
Clean_M=清理
Cleaning_M=正在清理
SelectAll_M=全選
DeselectAll_M=全部不選
PleaseSelect_M=請至少選取一個掃描的項目。
CloseHint_M=關閉
Invalid_item_M=(無效的項目)
ListviewHeader_Software_M=程式名稱 (總計: %d 個)
SoftwareFrame_ProgramName_M=程式名稱 (總計: %s)
History_Scan_M=掃描
History_Detail_M=詳細資料
History_Residualfilesleft_M=有遺留檔案
Uninstalled_completely_M=完整解除安裝
History_Installed_M=安裝日期
History_info_DouBle_M=個上次選取解除安裝的程式未完整解除安裝。 請按一下 [解除安裝] 來繼續。
History_info_One_M=個上次選取解除安裝的程式未完整解除安裝。 請按一下 [解除安裝] 來繼續。
SoftwareFrame_InstallDate_M=安裝日期
SoftwareFrame_FrequencyUse_M=上次使用
HistoryInfo_DisplayName=顯示名稱
HistoryInfo_Publisher=發佈者
HistoryInfo_Version=版本
HistoryInfo_InstallDate=安裝日期
HistoryInfo_UseSize=使用空間
HistoryInfo_Location=位置
HistoryInfo_UninstallDate=解除安裝日期
SoftwareFrame_Frequency_DaysHint_M=%s 天未使用。
Noprograms_Frequencyofuse_M=您的所有程式皆經常使用。
Noprograms_100Size_M=找不到 100MB 以上的程式。
Noprograms_match_M=沒有符合搜尋的項目。
Noprograms_Recent_M=沒有程式在過去 10 天內安裝。
Details_M=詳細資料
Export_M=匯出
monthsago_M=%d 個月前
yearsago_M=%d 年前
yearsagos_M=%d 年前
days_left_M=天剩下
SU_Title=軟體更新工具
SU_COL_Name=軟體更新工具
SU_COL_Version=版本
SU_COL_Ignore=忽略
SU_COL_State=狀態
SU_Ignore=忽略
SU_Ignored=已忽略
SU_NoIgnore=不忽略
SU_Update=更新
SU_Updating=正在更新
SU_UpToDate=為最新
SU_NewVersion=新版本
SU_CurrVersion=目前版本
SU_ActivePro=啟用自動更新
SU_Button_UpdateAll=全部更新
SU_Tip=協助您輕鬆且有效地取得您的重要程式為最新。
APTitle=啟用所有 Pro
AP1=刪除更多頑固的 Apps
AP2=完整移除綑綁軟體
AP3=瀏覽器廣告軟體移除
AP4=解除安裝惡意外掛程式
Explorer_Button=檔案粉碎工具
Controlpanel_Button=強力解除安裝

[promot_M]
CountDown_M=限時優惠: %dd:%dh:%dm:%ds:%dms*
Youhave_M=您從 IObit 得到 %D% 折扣的特殊優惠!
ThisSpecial_M=這個特別優惠旨在感謝我們的忠實使用者協助我們改善 IObit Uninstaller
OnlyDays_M=只剩下 %D 天
enjoy_the_PRO_M=立即啟用以享用 PRO 版功能:
PromotOne_M=刪除更多頑固的 Apps
PromotTwo_M=完整移除綑綁軟體
PromotThere_M=瀏覽器廣告軟體移除
ActivateNow_M=立即啟用
GiveOffer_M=放棄這個特殊優惠

[ActionCenter_M]
M_kvpCaption=視訊下載器
M_kvpInfo_NotIns=快速從 YouTube 和 1 萬個以上網站下載影片。
M_kvpInfo_UpToDate=快速從 YouTube 和 1 萬個以上網站下載影片。
M_kvpOffer=快速從 YouTube 和 1 萬個以上網站下載影片。<br>按一下以任意格式下載影片。<br>批次下載 YouTube 播放清單 && Lynda 播放清單。<br>以多執行緒技術 3 倍更快下載速度。<br>轉換線上 && 本機影片為任何格式。
M_ASCOffer=使用按一下清理和最佳化電腦。<br>加速電腦開機時間高達 300% 更快。<br>清理上網追蹤以安全您的隱私權。<br>即時監控電腦條件，使電腦更平順。<br>保護您的電腦免於常見間諜軟體。
M_IMFOffer=強大和全面的防惡意軟體。<br>防禦勒索軟體，比如最新的 GoldenEye 和 Wannacry。<br>更安全的線上瀏覽和下載。<br>更深入 && 全方位即時防護。
M_DBOffer=大驅動程式資料庫 (1 百萬以上)。<br>只要按 1 下更新驅動程式。<br>使用合格的 WHQL 驅動程式進行安全更新。<br>常見問題 (例如，網路、聲音) 修復工具。<br>減少系統停止回應 && 當機。
M_SDOffer=更高檔案存取速度。<br>最大硬碟效能。<br>增加電腦啟動速度高達 100% 更快。<br>最佳化遊戲以更好的遊戲體驗。
M_SMOffer=在 Windows 8 / 10 取回典型 [開始] 功能表。<br>強大和簡單檔案搜尋引擎。
M_DLOffer=簡單、安全的方式來管理您的密碼。<br>產生唯一密碼來保護您的帳戶。<br>自動登入您最愛的網站。<br>適用於 Windows, Mac, iOS 和 Android。
M_IOTOffer=您的最佳 iPhone 管理員和 iPhone 傳輸軟體。<br>在 iPhone/iPad/iPod/PC 之間傳輸 iPhone 資料。<br>輕鬆和自由管理 iPhone 照片、音樂、影片。<br>清理垃圾檔案 && 快取以釋放更多空間。
M_Moffer_Title=IObit 建議
M_Close=關閉
M_Cancel=取消
M_Moffer_Install=安裝
M_Moffer_NoteEP=按一下 [安裝]，亦即您同意安裝 %s 和接受其 <a>EULA</a> && <a>隱私權政策</a>。
M_Moffer_Refund=<a>注意:</a> 您可以在 30 天內取得退款。 請閱讀 <a>退款政策</a>。
M_FixAllAC=取得全部
M_HideAC=隱藏
M_ShowAC=顯示
M_ShowACTitle=安全性 && 效能
M_ShowACDesc=按一下 [顯示] 以顯示其它建議的程式。 安裝它們以取得更好安全性防護及電腦效能。
M_AC_FreeTitle=安全性 && 效能
M_AC_FreeHelp_Ins=使用建議的程式取得更好的安全性防護和效能加速。
M_AC_FreeHelp_Upt=您未取得改進功能及最新加入的功能。
M_AC_FreeHelp_OK=定期執行以下程式，提供您更好安全性防護及電腦效能。
M_AC_Free_EULA=您先前接受的「最終使用者授權合約」也適用建議的 IObit 產品。
M_AC_Free_ReadEULA=閱讀 EULA
M_ShowACTitle2=注意!
M_AC_FreeTitle2=行動作業中心
M_AC_FreeDetail2=使用建議的程式取得更好的安全性防護和效能加速。 您先前接受的 <a>最終使用者授權合約</a> 也適用建議的 IObit 產品。
M_AC_FreeDetail2_db=使用建議的程式取得更好的安全性防護和效能加速。 您先前接受的<a>最終使用者授權合約</a>也在此適用。
M_Scan=正在掃描...
M_Recomm_Ins=建議: 安裝 %s
M_Recomm_Upt=建議: 更新 %s
M_none=無
M_Fix=立即安裝
M_Install=立即安裝
M_fixing=正在安裝
M_Updating=正在更新
M_fixed=取得
M_failed=失敗
M_RuningWell=最新版本已安裝
M_Outdated=過期
M_NotInstalled=未安裝
M_ASCCaption=系統效能
M_ASCInfo_NotIns=在您的電腦發現登錄檔錯誤、隱私權問題和垃圾檔案。
M_ASCInfo_UpToDate=Advanced SystemCare 使用 1 鍵加速和最佳化您的電腦。
M_ASCInfo_NeedUpDate=Advanced SystemCare 過期。
M_ASCDesc=1 鍵保護和最佳化電腦
M_RunASC=立即掃描
M_IMFCaption=惡意軟體防護
M_IMFInfo_NotIns=安裝 IObit 的防間諜軟體取得更好的防護。
M_IMFInfo_UpToDate=IObit Malware Fighter 保護您的電腦防止各種惡意軟體。
M_IMFInfo_NeedUpDate=您的防間諜軟體程式過期。
M_IMFDesc=保護電腦避免惡意軟體。
M_RunIMF=立即掃描
M_DBCaption=驅動程式更新工具
M_DBInfo_NotIns_C=更新過期的驅動程式和修復缺少 && 故障的驅動程式，以享用更穩定的電腦。
M_DBInfo_NotIns=可能有過期的驅動程式，會使電腦變慢 && 不穩定。
M_DBInfo_UpToDate=Driver Booster 更新電腦中所有過期的驅動程式。
M_DBInfo_NeedUpDate=您的驅動程式更新程式過期。
M_DBDesc=更新電腦中所有過期的驅動程式。
M_RunDB=立即掃描
M_SDCaption=磁碟最佳化
M_SDInfo_NotIns=最佳化您的磁碟以取得更快的電腦啟動和更高的檔案存取速度。
M_SDInfo_UpToDate=Smart Defrag 重組磁碟以取得高效能。
M_SDInfo_NeedUpDate=您的磁碟重組程式過期。
M_SDDesc=重組磁碟以取得高效能。
M_RunSD=立即重組
M_SMCaption=[開始] 功能表
M_SMInfo_NotIns=取回熟悉的 Windows [開始] 功能表。
M_SMInfo_UpToDate=Start Menu 8 取回 Windows [開始] 功能表。
M_SMInfo_NeedUpDate=您的 Start Menu 8 過期。
M_SMDesc=取回 [開始] 功能表 && 管理桌面。
M_RunSM=立即執行
M_AMCCaption=Android 防護
M_AMCInfo_NotIns=為您的 Android 裝置取得更好的安全性及隱私防護。
M_Recomm_Ins_AMC=建議: 在 Android 裝置安裝 %s。
M_AMCDesc=最佳化和安全您的 Android 裝置。
M_RunAMC=立即安裝
M_DLCaption=密碼管理員
M_DLInfo_NotIns=使用 Dashlane Password Manager 保護和管理您的所有密碼。
M_DLInfo_UpToDate=使用安全的 Dashlane 永不忘記您的密碼。
M_RunDL=管理
M_AC_FreeTitleHide1=所有建議的程式已隱藏!
M_AC_FreeTitleHide2=按一下 [顯示] 以顯示和安裝它們來取得完整安全性防護和終極效能。
M_IUCaption=程式解除安裝工具
M_IUInfo_NotIns=移除不要的程式、工具列和瀏覽器外掛程式。
M_IUInfo_UpToDate=IObit Uninstaller 徹底移除外掛程式 &&& Apps。
M_IUInfo_NeedUpDate=您的 IObit Uninstaller 過期。
M_RunIU=立即執行
M_FPCaption=視訊轉換器
M_FPInfo_NotIns=取得視訊轉換器以轉換影片在不同的裝置。
M_FPInfo_UpToDate=享受在您想要的任意裝置觀看影片。
M_FPInfo_NeedUpDate=格式包過期。
M_iFreeUpCaption=iOS 最佳化
M_RuniFreeUp=立即掃描
M_BuyiFreeUp=立即買
M_iFreeUpDesc=釋放 iOS 裝置更多空間。
M_iFreeUpInfo_NotIns=在您的 iOS 裝置可能浪費許多寶貴的空間。
M_iFreeUpInfo_UpToDate=iFreeUp 釋放 iOS 裝置的更多空間。
M_iFreeUpInfo_NeedUpDate=您的 iFreeUp 過期。
M_Recomm_Ins_iFreeUp=建議: 安裝 %s 以釋放浪費的空間。
M_RunSGB=立即加速
M_SGBCaption=遊戲最佳化
M_SGBInfo_NotIns=加速您的遊戲和電腦壽命，同時保持它在最佳狀態。
M_SGBInfo_UpToDate=Superb Game Boost 使用 1 鍵加速和最佳化您的遊戲效能。
M_SGBInfo_NeedUpDate=Superb Game Boost 過期。
M_RunIVC=立即嘗試
M_IVCCaption=免費視訊轉換器
M_IVCInfo_NotIns=100% 免費和乾淨，150 以上格式和更快視訊轉換!
M_IVCInfo_UpToDate=以您想要的任何方式觀看視訊。
M_IVCInfo_NeedUpDate=iFun Video Converter 過期。
M_RunIOT=立即管理
M_IOTCaption=iPhone 管理員
M_IOTInfo_NotIns=按 1 鍵在您的 iOS 裝置匯入、匯出和管理照片、影片、音樂。
M_IOTInfo_UpToDate=按 1 鍵在您的 iOS 裝置匯入、匯出和管理照片、影片、音樂。
M_IOTInfo_NeedUpDate=IOTransfer 過期。
M_IOTTip=IOTransfer 承諾:<br>+ 傳輸 iPhone 音樂到電腦/iTunes<br>+ 輕鬆管理您的所有照片<br>+ 備份/還原 iPhone 內容<br>+ 提供高級技術支援
M_IOTDesc=對於 iPhone && iPad 的全功能內容管理員。
M_VipTitle=VIP 獨家優惠
M_AC_ShareTip=與好友/家人分享獨家優惠
M_AC_Pro_Title=其它建議產品提供更好的安全性和效能。
M_ACPro_SubTitle=立即買以享有 ASC Pro 使用者的專屬特惠價。
M_ACPro_SubTitle_AU=立即買以享有 ASC Ultimate 付費使用者的專屬特惠價。
M_ActionCenterTitle_Perfectly=所有程式完美執行!
M_ACPro_SubTitle_db=立即買以享有 Driver Booster Pro 使用者的專屬折扣。
M_SubTitle_Perfectly=定期執行以下程式以取得更好安全性防護及電腦效能。 請享用。
M_ShowACTitlePro=VIP 獨家優惠
M_ShowACDescPro=按一下 [顯示]，以取得對其它建議的 IObit 產品的獨家折扣價。
M_AC_ProShareMail=透過電子郵件分享
M_AC_ProShareFB=透過 Facebook 分享
M_AC_NoMailCLient=操作失敗由於電子郵件用戶端未正確安裝。
M_BuyIMF=立即買
M_BuyDB=立即買
M_BuySD=立即買
M_AC_Tips=以安裝建議的程式，取得更好安全性防護和效能加速

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport.Caption=傳送 Bug 報告
lblErrorDetails.Caption=錯誤詳細資訊:
lblUserEmail.Caption=您的電子郵件地址:
lblSuccTips.Caption=感謝您傳送 Bug 報告給我們。 我們將嘗試儘快解決問題。
btnClose.Hint=關閉

[SendBugReportNew_M]
M_AskUserTips=發生問題。 請傳送 Bug 報告給我們和協助我們修復問題。
M_BugStatisticsTips=發生問題且需要關閉。 我們目前正在分析原因。 請稍候...
M_SendingTips=正在傳送...
M_AttentionTips=發生問題且需要關閉。 請稍後重新啟動。
M_InvalidEmailTips=電子郵件地址無效! 請輸入有效的電子郵件地址，以便能收到我們的回覆。
M_OKTips=確定

[ACD_M]
M_Downloading=正在下載:
M_TipFixing=正在修復
M_Tips=正在進行下載，按兩下圖示以檢視詳細資訊。
M_Installing=正在安裝:
M_MD5Faild=下載的檔案已損毀，請稍後重試。
M_NetError=下載失敗因為網路錯誤，請稍後重試!
M_DiskIsFull=磁碟空間不足!
M_Speed=速度:
M_AreSure_IObit=您確定要結束 IObit 下載工具?

[ACD_frmActionCenter]
lbl_Cancel.Caption=取消
lbl_Min.Caption=最小化
btnClose.Hint=關閉

